Repository: jovpet/generator-wordpress-theme-gulp
Catalog: generators/app/templates/wpTheme/languages/_*.po
Languages: sr_rs

source: Primary menu
sr_rs: Примарни изборник

source: Footer meni
sr_rs: Изборник подножја

source: Choose please...
sr_rs: Молимо одаберите...

source: Slider
sr_rs: Слајдер

source: Add New Slider
sr_rs: Додај нови слајдер

source: Add New Slide
sr_rs: Додај нови слајд

source: Edit Slide
sr_rs: Уреди слајд

source: New Slide
sr_rs: Нови слајд

source: View Slide
sr_rs: Погледај слајд

source: Search Slides
sr_rs: Претражи слајдове

source: No Slides Found
sr_rs: Слајдови нису пронађени

source: No Slides Found in Trash
sr_rs: Слајдови нису пронађени у отпаду

source: General Settings
sr_rs: Општа подешавања

source: Telephones
sr_rs: Телефони

source: Enter telephones
sr_rs: Унеси телефоне

source: Footer copyright info
sr_rs: Подаци о ауторским правима у подножју

source: Default facebook image
sr_rs: Подразумевана Фејсбук слика

source: Facebook App ID
sr_rs: ИД Фејсбук апликације

source: Website pages
sr_rs: Странице сајта

source: Contact
sr_rs: Контакт

source: Social links
sr_rs: Друштвене мреже

source: YouTube
sr_rs: Ју-тјуб

source: Facebook
sr_rs: Фејсбук

source: Twitter
sr_rs: Твитер

source: Linkedin
sr_rs: Линкдин

source: SMTP settings
sr_rs: SMTP подешавања

source: SMTP host
sr_rs: SMTP домаћин

source: SMTP username
sr_rs: SMTP корисничко име

source: SMTP email
sr_rs: SMTP е-пошта

source: SMTP password
sr_rs: SMTP лозинка

source: SMTP security
sr_rs: SMTP тип сигурности

source: SMTP port
sr_rs: SMTP порт

source: Receiving email
sr_rs: Е-пошта за пријем

source: Receiving email for Contact Page
sr_rs: Е-пошта за пријем са Контакт стране

source: SEO fields
sr_rs: SEO поља

source: SEO fields for page
sr_rs: SEO поља за страну

source: Page Title
sr_rs: Наслов стране

source: Page description
sr_rs: Опис стране

source: Characters Left:
sr_rs: Остало карактера:

source: Slider link
sr_rs: Слајдер веза

source: Link
sr_rs: Веза

source: Contact from %s
sr_rs: Контакт са %s

source: Contact from:
sr_rs: Контакт од:

source: Name and Surname
sr_rs: Име и презиме

source: Email
sr_rs: Е-пошта

source: Message
sr_rs: Порука

source: Sending Failed. Please try again later on. Thank You.
sr_rs: Слање није успело. Молимо покушајте касније. Хвала Вам.

source: The message has been successfully sent. We'll replay as soon as possible. Thank You.
sr_rs: Порука је успешно послата. Одговорићемо Вам у најкраћем могућем року. Хвала.

source: Previous Slide
sr_rs: Претходни слајд

source: Next Slide
sr_rs: Следећи слајд
